{
  "quotes": [
    {
      "quote": "Hope is being able to see that there is light despite all of the darkness.",
      "author": "Desmond Tutu",
      "date": "1984"
    },
    {
      "quote": "The only way to get through this is together.",
      "author": "Unknown",
      "date": ""
    },
    {
      "quote": "Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.'",
      "author": "Mary Anne Radmacher",
      "date": "2004"
    },
    {
      "quote": "You are braver than you believe, stronger than you seem, and smarter than you think.",
      "author": "A.A. Milne",
      "date": "1926"
    },
    {
      "quote": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein",
      "date": "1940s"
    },
    {
      "quote": "The human spirit is stronger than anything that can happen to it.",
      "author": "C.C. Scott",
      "date": ""
    },
    {
      "quote": "What seems impossible today will one day become your warm-up.",
      "author": "Unknown",
      "date": ""
    },
    {
      "quote": "Alone we can do so little; together we can do so much.",
      "author": "Helen Keller",
      "date": "1957"
    },
    {
      "quote": "A friend is someone who understands your past, believes in your future, and accepts you just the way you are.",
      "author": "Unknown",
      "date": ""
    },
    {
      "quote": "Every day may not be good, but there is something good in every day.",
      "author": "Alice Morse Earle",
      "date": "1902"
    },
    {
      "quote": "Strength doesn't come from what you can do. It comes from overcoming the things you once thought you couldn't.",
      "author": "Rikki Rogers",
      "date": ""
    },
    {
      "quote": "When you come out of the storm, you won't be the same person who walked in. That's what the storm is all about.",
      "author": "Haruki Murakami",
      "date": "2002"
    },
    {
      "quote": "The best way out is always through.",
      "author": "Robert Frost",
      "date": "1914"
    },
    {
      "quote": "Sometimes the smallest step in the right direction ends up being the biggest step of your life.",
      "author": "Unknown",
      "date": ""
    },
    {
      "quote": "Faith is taking the first step even when you don't see the whole staircase.",
      "author": "Martin Luther King Jr.",
      "date": "1963"
    },
    {
      "quote": "You never know how strong you are until being strong is the only choice you have.",
      "author": "Bob Marley",
      "date": "1970s"
    },
    {
      "quote": "The struggle you're in today is developing the strength you need for tomorrow.",
      "author": "Robert Tew",
      "date": ""
    },
    {
      "quote": "Keep your face to the sunshine and you cannot see a shadow.",
      "author": "Helen Keller",
      "date": "1903"
    },
    {
      "quote": "Progress is not always a straight line. Some days you move forward, some days you rest, and that's okay.",
      "author": "Unknown",
      "date": ""
    },
    {
      "quote": "The only impossible journey is the one you never begin.",
      "author": "Tony Robbins",
      "date": "1991"
    },
    {
      "quote": "Stars can't shine without darkness.",
      "author": "Unknown",
      "date": ""
    },
    {
      "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
      "author": "Helen Keller",
      "date": "1903"
    },
    {
      "quote": "Your present circumstances don't determine where you can go; they merely determine where you start.",
      "author": "Nido Qubein",
      "date": ""
    },
    {
      "quote": "The comeback is always stronger than the setback.",
      "author": "Unknown",
      "date": ""
    },
    {
      "quote": "Asking for help is not a sign of weakness. It is a sign of wisdom and strength.",
      "author": "Unknown",
      "date": ""
    },
    {
      "quote": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson",
      "date": "1841"
    },
    {
      "quote": "Turn your wounds into wisdom.",
      "author": "Oprah Winfrey",
      "date": "2000s"
    },
    {
      "quote": "It's okay to not be okay as long as you are not giving up.",
      "author": "Karen Salmansohn",
      "date": ""
    },
    {
      "quote": "The oak fought the wind and was broken, the willow bent when it must and survived.",
      "author": "Robert Jordan",
      "date": "1990"
    },
    {
      "quote": "You are not a drop in the ocean. You are the entire ocean in a drop.",
      "author": "Rumi",
      "date": "13th century"
    }
  ]
}
